; Serbian Cyrillic
; Radoš Milićev (https://github.com/rammba)

[Serbian (Cyrillic)]
IDS_LCID=0x0409
IDS_UPDATE_NO=Нема доступних ажурирања.
IDS_UPDATE_YES=Ажурирање је доступно, преузмите и инсталирајте?
IDS_FILE=Фајл
IDS_SETTINGS=Подешавања
IDS_EXIT=Излаз
IDS_LANGUAGE=Језик
IDS_HELP=Помоћ
IDS_WEBSITE=Веб-сајт
IDS_CHECKUPDATES=Провери ажурирања
IDS_ABOUT=О ...
IDS_DONATE=Захвали се!
IDS_CHECK=Омогући изабрано
IDS_UNCHECK=Онемогући изабрано
IDS_ADD=Додај
IDS_DELETE=Обриши
IDS_EXPLORE=Отвори фолдер
IDS_COPY=Копирај
IDS_ALWAYSONTOP_CHK=Увек на врху
IDS_INSERTBUFFER_CHK=Убаци бафер при покретању
IDS_CHECKUPDATES_CHK=Повремено проверавајте ажурирања (препорука)
IDS_CODE=Код грешке
IDS_MODULES=Модули
IDS_DESCRIPTION=Опис
IDS_MODULES_INT=Интерна библиотека
IDS_MODULES_EXT=Екстерна библиотека
IDS_STATUS_TOTAL=Учитано модула: %d од %d
IDS_UPDATE_ERROR=Грешка при повезивању сервера за ажурирање.
IDS_UPDATE_DOWNLOAD=Преузимање ажурирања...
IDS_UPDATE_DONE=Преузимање ажурирања је завршено.
IDS_UPDATE_INIT=Провера нових издања...
IDS_UPDATE_INSTALL=Доступно ажурирање, желите ли да га инсталирате?
IDS_QUESTION_DELETE=Уклони елемемент(е)?
IDS_SAVE=Сачувај
IDS_CLOSE=Затвори
IDS_RESET=Ресетуј
IDS_DARKMODE_CHK=Користи тамну тему
